{
  "1": "На рынке, как всегда, было шумно и многолюдно. Торговцы зазывали людей купить их товар, дети с криками носились туда-сюда, а остальные простые работяги просто пытались пережить ещё один день.",
  "2": "Такая суета была Каре по вкусу. Ей нравилась эта энергия, этот задор, но больше всего ей нравилось то, что в такой толпе никто не заметит, как она что-нибудь украдёт.",
  "3": "Это чувство почти детского восторга после того, как она облапошит очередного дурака, было почти так же прекрасно, как борьба со стихией на палубе своего «Пепа».",
  "4": "Она занималась этим столько, сколько себя помнила. Пиратка в третьем поколении. В своих кругах она была широко известна как Королева Морей. Никому не удавалось сохранить своё имущество после встречи с ней — будь то флот короля, обычные торговцы или такие же пираты, как и она сама.",
  "5": "Вот и сейчас она неспешно прогуливалась по рынку, то тут, то там воруя кошельки, фрукты, украшения — всё, что радовало её глаз. И день обещал быть сносным, если бы не ОН.",
  "6": "Парень, стоящий у лавки с разными безделушками. Не заметить его было невозможно: он был высок и выделялся среди толпы не только ростом, но и внешностью.",
  "7": "Красив, так что можно было принять его за аристократа, но одежда и некая неуверенность выдавали в нём простого человека. Заинтересовавшись привлекательным юношей, Кара направилась в сторону той лавки и уже на подходе услышала его имя. Макс. Коротко и дерзко — она усмехнулась, — прям как ей нравится.",
  "8": "Окончательно дойдя до лавки, она стала рассматривать предложенные на витрине товары. Но только для вида, а сама исподтишка продолжала глядеть на Макса и прислушиваться к его диалогу с хозяином лавки.",
  "9": "Послушав немного, Кара пришла к выводу, что Макс уговаривает лавочника продавать его товары, но пока безуспешно. Этот парень и этот диалог порождали в Каре вопросы. Кто он? Откуда? Есть ли у него семья? Что он хочет продавать и почему не сделает это сам? Он симпатичен, ухожен, грамотно говорит и явно не глуп. Он мог бы сам вести дела, так зачем ему посредник?",
  "10": "Вопросы продолжали наполнять голову Кары, пока она не поймала себя на этой мысли и не встряхнула головой. Стоп, — подумала она, — с чего вдруг её интересует жизнь какого-то парня, пусть и смазливого? Она тут только для того, чтобы сделать то, что делает всегда: заполучить красивую вещь, которая ей приглянулась — и точка. Чувства других и их жизни её не касаются.",
  "11": "Ну и что, что он — не вещь, а человек? — она мысленно фыркнула. Будто это её когда-то останавливало. Она собиралась просто подойти, кинуть пару фраз, соблазнить парнишу, поиграть — а потом с чувством полного удовлетворения уплыть. Отличный план, который никогда её не подводил — аж до сегодняшнего момента.",
  "12": "Уловив момент, когда разговор между мужчинами подошёл к концу, она решила действовать. Но то ли из-за того, что ей на самом деле не хотелось действовать по привычному сценарию (в чём она отказывалась себе признаваться и размышлять над причинами), то ли удача изменила ей в самый неподходящий момент — но Макс, казалось, едва ли взглянул на неё.",
  "13": "Он был несгибаем. На вопросы отвечал односложно, никакие томные вздохи, приспущенное декольте, откровенные предложения на него не действовали. А от попыток Кары прикоснуться к нему вообще казалось, что его вот-вот стошнит.",
  "14": "Это был удар по самолюбию Кары. Ведь была она красива, прекрасно об этом знала и не гнушалась этим пользоваться в своих интересах. И тут появляется этот Мистер Невозмутимость — и смеет носом крутить! Да он в диалоге с лавочником, демонстрируя свой товар, проявил больше страсти и эмоций, чем рядом с ней. Небывалое безобразие!",
  "15": "Будучи девушкой нетерпеливой и вспыльчивой, недолго думая, Кара решила, что раз не может получить одну красивую вещь, то возьмёт взамен что-то другое.",
  "16": "Так Кара пополнила свою коллекцию побрякушек тем, что Макс пытался втюхать лавочнику, и решила на этом сегодня остановиться. Видно было, что парень хоть и не из богачей, но и не бедняк какой.",
  "17": "Подними он шум о краже — местные рыцари обязаны были бы среагировать, и пришлось бы Каре знатно побегать. А если чего она и не любила, так это бег.",
  "18": "Побродив ещё по улочкам портового города, насладившись видами и наевшись до отвала, Кара вернулась на палубу своего любимого «Пепа». Друга, который был её опорой во всех бурях.",
  "19": "И не видела она, как Макс глядел ей вслед, когда она уходила. Не знала, что он хотел её догнать, поговорить. Не догадывалась, что, в отличие от других девушек, Макс был с ней холоден не потому, что она была ему неприятна, а потому, что он потерял дар речи от её красоты.",
  "20": "От её карих глаз, которые в лучах солнца отливали золотом и горели озорством. От её длинных, прямых волос цвета вороньего крыла. От её такой хрупкой с виду фигурки, в которой явно таился сильный дух. И от её откровенных, абсолютно возмутительных, неподобающих речей, которые не должны были, но почему-то задели что-то внутри.",
  "21": "Испугался Макс этих новых чувств, не понимал, как такая девушка могла обратить внимание на него. Вот и стоял как истукан, пытаясь понять — не шутка ли это.",
  "22": "А когда решил: «Была не была!» — то девушки и след простыл. Оставила после себя незнакомка только морскую свежесть и пустые карманы. Поняв это, Макс даже не смог как следует разозлиться. Вещи, которые он изобрёл, можно сделать заново — хоть и жаль потраченного времени и материалов. Сильнее его обидело осознание, что флиртовала эта прекрасная нимфа с ним только ради того, чтобы обокрасть.",
  "23": "С такими невесёлыми мыслями возвратился Макс домой и направился прямо в свою мастерскую. Работа всегда отвлекала его и поднимала настроение. Но в этот раз, сев за дело, он так и не смог выбросить очаровательный облик незнакомки из головы.",
  "24": "Год спустя. Макс стоял на рынке и не мог поверить тому, что видит перед собой. Его изобретения! Те самые, которые когда-то украла прекрасная воришка.",
  "25": "Прямо сейчас они лежали на витрине у незнакомца в соседнем государстве, куда Макс отправился в путешествие, услышав о каком-то Руби и его чудных штучках.",
  "26": "Он-то было решил, что нашёл коллегу-изобретателя, а это обычный вор, укравший его идеи. От шока у Макса на минуту отняло дар речи. Но, взяв себя в руки, он решил прояснить ситуацию с этим Руби. Если потребуется — он будет драться за свои детища. Макс, конечно, хотел продавать свои механизмы, но не так же! Неслыханно просто.",
  "27": "Руби оказался высоким, худощавым мужчиной с проседью в волосах и морщинками от частых улыбок вокруг глаз. Исходила от него какая-то сила, спокойная уверенность, что сразу располагала к себе и давала надежду на мирное урегулирование ситуации.",
  "28": "Так и произошло. Руби спокойно выслушал обвинения Макса, после чего несколько секунд молчал и, казалось, о чём-то размышлял. Затем, придя к какому-то выводу у себя в голове, Руби закрыл лавку и пригласил Макса зайти в его дом, который находился в том же здании, возле которого он торговал.",
  "29": "Там, в небольшом, но уютном домике, угощая гостя чаем с различными сладостями, Руби и поведал историю того, как же механизмы очутились на витрине его лавки.",
  "30": "Так Макс узнал, что его прекрасная незнакомка с рынка на самом деле — отпетая и довольно известная пиратка по имени Кара. Тогда же он подумал, что Кара значит «любимая», и почему-то это отозвалось теплом в его сердце, но подумать над своей реакцией он себе не позволил и продолжил слушать историю.",
  "31": "Оказалось, что Кара с Руби — кто-то вроде старых приятелей или, скорее, деловых партнёров. Она порой сбагривает ему награбленный товар, и если он находит что-то, что ему приглянется, то выкупает его и потом либо оставляет себе, либо продаёт.",
  "32": "Так и вышло с изобретениями Макса. Руби — сам мастер на все руки. Не изобретатель — фантазии не хватает. Но чинит он отлично, поэтому мастер не мог не оценить диковинки, привезённые его давней подругой.",
  "33": "Заинтересовался ими, пытался выведать, кто же автор данных разработок, но Кара только ворчала себе под нос что-то о глупых ледышках, и ничего больше узнать от неё не удалось.Также оказалось, что именно Каре, а не Руби он обязан такой популярностью его изобретений.",
  "34": "Лавочник сказал, что у девчонки талант к торговле — продаст что угодно и кому угодно. Если бы она захотела сменить профессию, то на суше её бы ждал успех не меньший, чем в море.",
  "35": "Руби и Макс ещё долго болтали. Они на удивление легко нашли общий язык, и тогда лавочник сделал изобретателю предложение, которого, казалось, Макс ждал всю жизнь.",
  "36": "Всё просто: он будет изобретать, а Руби — продавать. То, чего Макс и искал у себя на родине. По правде, он и сам когда-то пробовал продавать свои товары, но торговец из него вышел неважный. Поэтому в тот день, год назад, он и оказался на рынке, упрашивая разных лавочников на сотрудничество — но и тут не преуспел. А теперь возможность сама пришла к нему.Технически, конечно, это он пришёл к Руби, но это сейчас не важно. Он был счастлив шансу заниматься любимым делом и получать от этого доход.",
  "37": "Макс рассмеялся про себя. Кто бы мог подумать, что встреча с милой Карой будет настолько судьбоносной для него. И кто бы знал, что когда-то он будет благодарен за то, что его обокрали. Умора! Кому скажи — не поверят.",
  "38": "Прошло полгода с тех пор, как Макс поселился в новой стране и новом доме. Теперь он жил в мастерской недалеко от Руби. Предприятие шло в гору: Макс всё больше изобретал, Руби продавал — и все были счастливы.",
  "39": "Красивый город, милые горожане, почти вечное солнце, Руби, который стал настоящим другом, любимое дело… Казалось бы, что ещё нужно для счастья, да?",
  "40": "Но время от времени Макс вспоминал дорогую Кару. Бесят в её глазах. И так жалел, что не может даже поблагодарить её за небывалую удачу, которую она ему принесла.",
  "41": "Он никому не говорил, но ещё в тот первый вечер после их встречи полтора года назад, вернувшись в свою мастерскую с головой, полной мыслей о дерзкой незнакомке, Макс создал украшение. Простое, не вычурное, но сделанное от и до с мыслями о НЕЙ.",
  "42": "С тех пор, за это время, он создал ещё не одно украшение для Королевы Морей. Вряд ли у него когда-нибудь будет возможность — или смелость — подарить ей хотя бы одно из своих творений. Но Макс не переставал мечтать о их встрече и о том, что, возможно, Кара приняла бы его дар в знак благодарности.",
  "43": "“Чёрт побери этих королевских крыс! Надо же, сели на хвост и до последнего не сдавались. Дураки, будто у них был шанс против меня. Но как же бесят. Потрепали моего «Пепа». Конечно, я отомстила им за это. Разрушила все их корабли, но и мой теперь едва дышит. Теперь на ремонт тратиться, и в море ещё неизвестно сколько не смогу выйти. Дерьмо, чтоб им пусто было” — такие невесёлые мысли одолевали Кару на пути к домику её старого приятеля.",
  "44": "Была уже глубокая ночь, на улице лило как из ведра. Кара была мокрой, злой и уставшей. Всё, о чём она мечтала на данный момент, — это чтобы Руби прямо сейчас выскочил из дома ей навстречу со своим ящичком с инструментами и заверил Кару, что «Пеп» серьёзно не пострадал и его починка займёт максимум один чёртов день.",
  "45": "Но это были только мечты, ведь Руби ещё даже не знал, что скоро к нему нагрянут гости и взвалят на него тяжёлую работу.",
  "46": "Наконец добравшись до дома приятеля, она громко постучала и руками, и ногами. Ну чтоб наверняка. Подождала, пока ей откроют, и сходу, без приветствий, стала требовать у мастера, чтобы он шёл с ней и принимался за починку её корабля.",
  "47": "Было ли это грубо и нелогично — врываться в чей-то дом посреди ночи и требовать, чтобы хозяин шёл куда-то и чинил что-то в полной темноте и под дождём? Пожалуй, да. Осознавала ли это Кара? Скорее всего.",
  "48": "Но страх за «Пепа» был сильнее. Наверное, это единственная вещь, которую она боялась в этой жизни. Страх потери своего друга. Конечно, у неё достаточно денег, чтобы купить другой корабль — и даже лучше нынешнего. На худой конец, она могла бы украсть его, как истинная пиратка. Но «Пеп»был с ней с детства. Это её родитель, её ребёнок, её друг, её боевой товарищ. Она НЕ МОЖЕТ его потерять. Ни сегодня, ни завтра, никогда, и точка.",
  "49": "Руби с присущим ему спокойствием выслушал требования Кары, налил ей тёплого чая и с невозмутимым видом отказал пиратке в её просьбе куда-либо идти в такой час.",
  "50": "Пообещал, что они со всем разберутся утром, а сейчас ей стоит отдохнуть. Предложил ночлег на его диване и, убедившись, что гостья не намерена сбегать из тёплого дома под дождь к своему кораблю, удалился досматривать сон. Кара была слишком уставшей, чтобы спорить с Руби, поэтому осталась на предложенном месте и погрузилась в тревожный сон.",
  "51": "На следующий день Кару ждали сразу два неприятных сюрприза. Первый прямо сейчас смотрел на неё с открытым ртом, а второй, как она уже предчувствовала, — будут неутешительные вести насчёт «Пепа».",
  "52": "Надо сказать, Кара от Макса тоже не отставала и глядела на него с неприкрытым шоком. Что этот сухопутный делает здесь? — подумала она, начиная знатно раздражаться.",
  "53": "Тут, к всеобщему счастью, проснулся Руби и, заприметив сцену у входной двери, поспешил разрядить обстановку — а то с Королевы Морей станется пустить бедолагу на корм рыбам. Характер у неё и так не сахар, а учитывая последние события, то лучше под руку не лезть.",
  "54": "Официально представив гостей друг другу, мастер быстро рассказал Каре их с Максом историю и предложил взять парня с собой на осмотр корабля. Лишняя голова и руки точно не помешают. Первой реакцией Кары было возразить, но ради «Пепа» она ещё какое-то время потерпит этого хорька.",
  "55": "Надо признать, с их последней встречи Макс вовсе не стал выглядеть хуже, — размышляла Кара, — даже наоборот: из-за этого было трудно долго сохранять злобную мину на лице. Конечно, она всё ещё не простила ему тот холод полтора года назад, но уж больно хорошенькая была у него мордашка. Если он извинится — может, она и смилостивится над ним.",
  "56": "Но Макс не спешил начинать диалог с его материализовавшейся мечтой. Слишком нервничал. Не знал, с чего начать. Поблагодарить за то, что обокрала его? Но за такое вроде не благодарят. Извиниться за их первую встречу? Но в том тоже не было его вины, по сути. Сделать комплимент? Подарить украшение? Возможно, это уже будет слишком, ведь они всё ещё никто друг другу.",
  "57": "Так, с мыслями друг о друге, они и дошли до «Пепа». У корабля уже собралась вся команда Кары, готовая помочь мастеру всем, чем смогут. Руби и Макс сразу принялись за осмотр, прикидывали разные варианты ремонта, материалов, Макс даже предложил некоторые улучшения, чем заслужил интерес и уважение от членов команды.",
  "58": "Пока парни работали, Кара внимательно наблюдала за ними и не могла не заметить, как легко этот сухопутный треск нашёл общий язык с пиратами, и, казалось, он довольно свободно чувствует себя на её палубе.",
  "59": "От очередных мыслей о Максе её отвлёк Руби. Они закончили оценку повреждений, и новости были таковы: хорошая — «Пеп» будет жить; плохая — минимум месяц он точно будет не на плаву, а значит, Каре и её ребятам придётся довольствоваться жизнью на суше. Только при мысли об этом её лицо скривилось так, будто она съела целый лимон.",
  "60": "В отличие от неё, Макса переполняла радость. Конечно, ему было жаль корабль. Но он был рад возможности оказать пиратке помощь в знак своей благодарности. И ещё один немаловажный фактор — он сможет видеть её каждый день, возможно, они наконец смогут нормально поговорить. На большее он и не смел надеяться.",
  "61": "Так стали тянуться дни. Днём весь экипаж корабля помогал Максу и Руби с восстановлением «Пепа», а вечером каждый был предоставлен сам себе. Команда предпочитала проводить время в пабах и кабаках, Руби всегда шёл домой после работы, а Кара и Макс наслаждались обществом друг друга.",
  "62": "После первой совместной работы их разногласия будто исчезли сами собой, и Макс всё же решился предложить Каре прогуляться.Недолго думая, пиратка согласилась, втайне очень радуясь такой инициативе со стороны парня.Весь вечер они провели, прогуливаясь по берегу моря, вдыхая солёный воздух и болтая обо всём подряд.",
  "63": "Кара рассказывала Максу о своих приключениях, странствиях и различных казусах. При пересказе всех своих выходок Королева Морей буквально излучала бурный поток энергии. ",
  "64": "Несмотря на сумерки, Максу казалось, что сейчас светит яркое солнце. Кара несомненно очень нравилась ему. Живая, дерзкая, но в то же время милая и добрая, когда не пытается кому-то угрожать. А её интеллекту позавидовали бы многие.",
  "65": "Макс же был более сдержан в своих рассказах. Поведал пиратке о своей страсти к изобретениям, прошлой работе посыльным у богатого лорда, о коротких поездках в соседние города. Конечно, это не сравнится с путешествиями Кары, но, казалось, она была не против послушать о том, как исследуют мир сухопутные.",
  "66": "Им было что рассказать и чему поучиться друг у друга.Каждый вечер они проводили вместе на пляже, узнавая друг друга ближе, становясь настоящими друзьями, но оба понимали, что, возможно, то, что они чувствуют, немного глубже обычной дружбы. Однако никто не решался признаться в этом.",
  "67": "ПИ вот прошёл месяц. Благодаря мастерству Руби и фантазии Макса, «Пеп» стал новой, улучшенной версией себя, при этом сохранив свой уникальный характер.",
  "68": "Карой овладели противоречивые чувства. Она была более чем счастлива снова видеть своего друга в строю. И, ведают черти, она уже не могла вести эту ужасно скучную жизнь без волн. Наверняка в море уже все забыли о ней, расслабились… Ох, Кара предвкушала дальнейшие приключения, как снова заявит о себе, разграбит множество кораблей, отправится на поиски сокровищ, отведает заморской еды и многое другое.",
  "69": "Но было одно «но», недавно появившееся в её жизни — Макс. Ей не хотелось уезжать от него. Им было весело вместе, она будет скучать по этому привлекательному, забавному, умному парню. Кто знает, когда они ещё свидятся? Может, в следующий раз при их встрече Макс уже будет счастлив с другой, а её забудет как сон.",
  "70": "Эти мысли не дали Каре как следует обдумать свои действия, и, как всегда, она поступила по-своему — импульсивно. Буквально перед отплытием она обняла Макса и крепко поцеловала. От такого напора юноша в первые секунды растерялся, но затем перехватил инициативу на себя.",
  "71": "Через пару минут, разомкнув объятия и улыбаясь друг другу как парочка блаженных рыб, они были неописуемо счастливы. Но вскоре реальность разлуки свалилась на них. Кара просто не могла остаться. Не рождена она для суши. Её дом — это море. Видит морской бог, в море она родилась и там собиралась сгинуть. А просить Макса плыть с ней, не дав времени на размышления, она не могла. Слишком эгоистично даже для неё.",
  "72": "С такими печальными мыслями она отпустила своего изобретателя и отступила на шаг, но неожиданно Макс поймал её за руку и ласково притянул ближе. Подняв её лицо за подбородок, с неописуемой нежностью посмотрел ей в глаза и сказал, что будет ждать её, что будет здесь, пока она не решит снова к нему вернуться.",
  "73": "Ещё раз легко и бережно поцеловав Кару, он её отпустил — но только для того, чтобы преподнести ей подарок в виде кулона, который сделал ещё в их первую встречу.",
  "74": "Кара видела, как Макс нервничает, вручая ей этот подарок, но переживал он зря. Это была одна из самых драгоценных вещей, преподнесённых ей, ведь она чувствовала, сколько души и сил Макс вложил в этот кулон. Это был неоценимый подарок, который Кара теперь будет беречь наравне со своим кораблём.",
  "75": "Попрощавшись друг с другом в последний раз, Кара взошла на борт «Пепа» и отправилась в новое путешествие. А Макс с тоской глядел ей вслед — с надеждой на скорую встречу.",
  "76": "Прошло пару месяцев, и Кара снова причалила к берегу, где жил её любимый. Раньше она никогда так быстро не возвращалась из плавания, но как же тяжело ей было в разлуке с Максом.",
  "77": " Ей хотелось снова поговорить с ним, прикоснуться, убедиться, что с ним всё в порядке. Впервые море не приносило ей той радости и покоя, как раньше.",
  "78": "Первым делом она поспешила к дому Макса, и стоило ему открыть дверь, как пиратка буквально запрыгнула на него, обхватив руками и ногами, чуть не задушив в объятиях.",
  "79": "Не передать словами, насколько был счастлив изобретатель снова увидеть свою любимую. Он думал, что до их следующей встречи пройдёт гораздо больше времени, и впервые в жизни был рад ошибиться.",
  "80": "Влюблённые провели вместе несколько дней и ночей, но вскоре Кара вновь должна была отплыть. Команда и так была в недоумении, почему они так скоро вернулись на берег.",
  "81": "Кара пообещала Максу, что будет приплывать как можно чаще, а её сухопутный изобретатель в ответ вновь пообещал ждать. Всегда.",
  "82": "Так прошло ещё около года. Кара то приплывала, то уплывала. Всё время на суше пара проводила вместе, не расставаясь ни на миг. Но, пусть никто из них этого не говорил, по обоим было видно: такие редкие, короткие встречи и болезненные прощания давались им всё тяжелее.",
  "83": "Кара разрывалась между морем и сушей, между командой, долгом и своими чувствами к Максу. А он видел, как старается его любимая, как ей тяжело, и боялся одного — что в какой-то момент она больше не вернётся. Решит отказаться от него.",
  "84": "При одной только мысли о потере своей второй половинки души сердце Макса начинало болеть. И тогда он решился. Королева Морей не просто так носит своё прозвище — ей не суждено жить на суше. А Макс… он не знал, каково это — месяцами не касаться земли, но был уверен: ради своей милой пиратки готов претерпеть любые невзгоды.",
  "85": "Так началась новая глава в жизни этих таких разных, но таких родных друг другу людей. Ветер и земля. Чувства и логика. Солнце и тень. Всё это — они. Как эти стихии не могут существовать друг без друга, так и Кара с Максом не могли быть врозь.",
  "86": "Макс довольно быстро приспособился к жизни на корабле. В плаваниях он продолжал изобретать, создавал разные механизмы, а по прибытии передавал их Руби — тот продавал всё на берегу.",
  "87": "По большей части Кара и Макс жили в мире и любви, но без ссор не обходилось. Порой команде казалось, что капитан вот-вот сбросит свою любовь за борт — прямо с эшафота. Но, к счастью, всё всегда заканчивалось без кровопролития.",
  "88": "А самым любимым занятием Макса на корабле стало наблюдать за тем, как его — уже тогда жена — уверенно держит штурвал своего «Пепа», а ветер будто игриво треплет её волосы.",
  "89": "В такие моменты он знал точно: ничего прекраснее его Кары, его дорогой жены, пиратки его сердца, просто не существует. Она открыла для него целый новый мир — и он всегда будет ей за это благодарен."


}
